
/* Class = "NSButtonCell"; title = "Search for contact on Skype"; ObjectID = "80"; */
"80.title" = "Wyszukaj osobę na Skypie";

/* Class = "NSTextFieldCell"; title = "See their latest News Feed updates and call them in one click when you’d like to say hello."; ObjectID = "87"; */
"87.title" = "Zobacz najnowsze aktualności i dzwoń za pomocą jednego kliknięcia, gdy chcesz się przywitać. ";

/* Class = "NSTextFieldCell"; title = "Want to do more with this person?"; ObjectID = "93"; */
"93.title" = "Więcej możliwości porozumiewania!";
